{"status":"ok","count":7,"count_total":7,"pages":0,"posts":[{"id":143,"title":"Fremkalling av brekninger","content":"<p>Det blir generelt frarådet å fremkalle brekninger hjemme. I enkelte tilfeller kan det likevel være nødvendig å fremkalle brekninger for å redusere risikoen for forgiftning. I disse tilfellene anbefaler vi ofte at dette skjer hos lege.<\/p>\n<p>Tilfeller der en <strong>aldri<\/strong> skal fremkalle brekninger:<\/div>\n<ul>\n<li>ved inntak av etsende væsker som syre, lut eller plastherder (gi straks rikelig med drikke, gjerne melk eller vann)<\/li>\n<li>ved inntak av petroleumsdestillater som lampeolje, white spirit, tennvæske eller møbelpuss<\/li>\n<li>dersom vedkommende er bevisstløst eller har kramper<\/li>\n<\/ul>\n"},{"id":141,"title":"Medisinsk kull","content":"<p>Medisinsk kull er spesialbehandlet kull som kan være nyttig å gi ved forgiftningsuhell. Medisinsk kull binder seg til mange ulike stoffer, blant annet de fleste legemidler, sopp- og plantegifter. På denne måten kan kull redusere opptaket av giftige stoffer i kroppen. Det er viktig å gi kullet så raskt som mulig etter uhellet. Derfor bør alle med små barn ha medisinsk kull hjemme. Ta kontakt med Giftinformasjonen for råd før du gir medisinsk kull, eller ring lege.<\/p>\n<h2>Når skal man gi medisinsk kull?<\/h2>\n<p>Når det er fare for forgiftning med stoffer som bindes til kull, for eksempel:<\/p>\n<ul>\n<li>soppgifter<\/li>\n<li>plantegifter<\/li>\n<li>de fleste legemidler<\/li>\n<li>andre produkter som f.eks. rottegift<\/li>\n<\/ul>\n<p>Når det er svelget en mengde som forventes å gi symptomer, kontakt Giftinformasjonen for vurdering av forgiftningsrisiko.<\/p>\n<h2>Hvor mye medisinsk kull skal man gi?<\/h2>\n<p><strong>Barn under 1 år:<\/strong><br \/>\nKontakt Giftinformasjonen eller lege for råd.<\/p>\n<p><strong>Barn 1 &#8211; 12 år:<\/strong><br \/>\n10 gram<\/p>\n<p><strong>Barn over 12 år og voksne:<\/strong><br \/>\n25 &#8211; 100 gram<\/p>\n<ul>\n<li>Det kan i enkelte tilfeller være aktuelt å gi større mengder kull<\/li>\n<li>Kontakt Giftinformasjonens for råd<\/li>\n<\/ul>\n<h2>Nyttig å vite når man skal bruke medisinsk kull:<\/h2>\n<ul>\n<li>Medisinsk kull er i seg selv helt ufarlig, men er ikke alltid nødvendig å gi.<\/li>\n<li>Medisinsk kull er ikke alltid tilstrekkelig for å forhindre en forgiftning. Andre tiltak kan også være nødvendige.<\/li>\n<li>Du bør alltid ringe Giftinformasjonens eller lege for råd før du gir\/tar medisinsk kull.<\/li>\n<li>Jo tidligere kullet gis etter uhellet, jo bedre effekt har det.<\/li>\n<li>Medisinsk kull skal ikke tvinges i pasienten.<\/li>\n<\/ul>\n<h2>Når skal man ikke bruke medisinsk kull?<\/h2>\n<ul>\n<li>Ved svelging av etsende eller irriterende stoffer<\/li>\n<li>Ved svelging av tennvæske, white spirit, bensin eller lignende<\/li>\n<li>Til personer med nedsatt bevissthet eller kramper<\/li>\n<li>Til personer som er kvalme eller som kaster opp<\/li>\n<li>Når det er inntatt stoffer som ikke bindes til kull, f.eks. bordsalt eller legemidler som jern, litium eller fluor<\/li>\n<\/ul>\n<h2>Om medisinsk kull:<\/h2>\n<p>Medisinsk kull fås kjøpt reseptfritt på apoteket som mikstur og tabletter. Brusegranulat og tabletter bør røres ut i væske før man gir det. Medisinsk kull har lite smak, men kan ha en ubehagelig konsisitens. Hvis barn skal få kull, kan det være lurt å blande kullet ut i brus eller saft.<\/p>\n<p>Har du spørsmål om medisinsk kull kan du ta kontakt med ditt lokale apotek eller ringe Giftinformasjonen.<\/p>\n"},{"id":140,"title":"Ved bevisstløshet","content":"<p>Ring 113.<\/p>\n<p>Hvis den forgiftede personen er eller holder på å bli bevisstløs, må det ikke gis noe gjennom munnen og det må ikke gjøres forsøk på å fremkalle brekninger<\/p>\n<p>Pass på at personen ligger i stabilt sideleie så tungen ikke faller bak i halsen.<\/p>\n<p>Sørg for frie luftveier, at ingenting stram­mer og få fjernet slim etc. Undersøk om vedkommende puster eller trenger kunstig åndedrett.<\/p>\n"},{"id":139,"title":"Svelging","content":"<p>Dersom det er inntatt noe som kan medføre forgiftning skal man fjerne alle rester fra munnen og gi noe å drikke.<\/p>\n<ul>\n<li>Gi noe å drikke i form av f.eks. melk, vann, saft.<\/li>\n<li>Brekninger skal (vanligvis) ikke fremkalles i hjemmet.<\/li>\n<li>Rask tilførsel av medisinsk kull kan mange ganger redusere omfanget av forgiftningen.<\/li>\n<\/ul>\n<h2>Sterkt etsende kjemikaler<\/h2>\n<ul>\n<li>Viktig å gi drikke (vann eller melk) i små slurker<\/li>\n<li>Skyll om mulig munnen grundig med vann.<\/li>\n<li>Prøv å unngå at personen blir kvalm og kaster opp.<\/li>\n<li>Ikke fremkall brekninger.<\/li>\n<li>Medisinsk kull skal ikke gies.<\/li>\n<\/ul>\n<h3>Petroleumsprodukter<\/h3>\n<p>Petroleumsprodukter består av forskjellige destillater utvunnet fra råolje. Det kan være produkter som hovedsakelig består av petroleumsdestillater (bensin, diesel, white-spirit, lampeolje, fyringsolje, smøreolje, grilltennvæske), eller produkter der petroleumsdestillater er ett av flere innholdsstoffer (oljebasert maling, skokrem, rustbeskyttende midler). Petroleumsprodukter kan føre til forgiftninger selv ved små inntak.<\/p>\n<ul>\n<li>Gi flytende fettholdig drikke, gjerne noen spiseskjeer mykgjort\/smeltet fløteiskrem, kremfløte, tran eller matolje. Dette reduserer risikoen for at petroleumsproduktet kommer over i lungene. Fettholdig drikke må ikke tvinges i personen, da kvalme og brekninger vil kunne utløses.<\/li>\n<li>Ikke fremkall brekninger.<\/li>\n<li>Medisinsk kull har ikke effekt og skal ikke gis.<\/li>\n<li>Kontakt lege\/sykehus hvis hoste, tungpustethet, brekninger, sløvhet eller tretthet oppstår.<\/li>\n<li>Hvis ingen symptomer har utviklet seg innen 6 timer etter inntaket, er det lite sannsynlig at det vil utvikle seg alvorlige symptomer.<\/li>\n<\/ul>\n"},{"id":138,"title":"Hudkontakt","content":"<p>Får man kjemikalier på huden, skal man straks skylle grundig med rennende vann.<\/p>\n<ul>\n<li>Fjern tilsølt tøy, armbåndsur etc. og skyll huden godt.<\/li>\n<li>Etter grundig skylling kan man vaske med såpe og vann.<\/li>\n<li>Hvis store hudområder er tilsølt, bør man sitte i badekar og skylle med lunkent vann.<\/li>\n<\/ul>\n<h2>Sterkt etsende kjemikaler<\/h2>\n<p>Dersom det er sterkt etsende kjemikalier, for eksempel lut (avløpsåpner), konsentrert ammoniakk eller maursyre en har sølt på huden, er det viktig å skylle lenge. Det kan være snakk om flere timer med skylling.<\/p>\n"},{"id":137,"title":"Innånding","content":"<p>Hvis det er pustet inn damp fra kjemikalier, gass eller røyk, bringes personen straks ut i frisk luft. Personen skal holde seg fullstendig i ro. Pass eventuelt på de ting som er nevnt under punktet «Ved bevisstløshet».<\/p>\n"},{"id":135,"title":"Søl i øyet","content":"<p>Skyll øyeblikkelig med rennende vann fra dusj, flaske, mugge eller lignende.<\/p>\n<ul>\n<li>Bruk lunkent vann og myk vannstråle.<\/li>\n<li>Hold øyelokkene fra hverandre slik at vannet kommer til i hele øyet.<\/li>\n<li>Hvis vedkommende bruker kontaktlinser bør disse fjernes straks.<\/li>\n<li>Skyll grundig i ca. 15 minutter.<\/li>\n<li>Ved etsende stoffer skylles i 30 min og så også under transport til lege\/sykehus.<\/li>\n<\/ul>\n"}]}