{"status":"ok","count":9,"count_total":9,"pages":0,"posts":[{"id":171,"slug":"forebygging","title":"Forebygging","content":"<p>I alle hjem finner man ulike kjemiske produkter til hus, bil og hage. Riktig oppbevaring av slike produkter er viktig for å forebygge forgiftningsuhell.<\/p>\n<p>Avløpsåpnere og ovnsrens er eksempler på produkter som kan gi alvorlige etseskader ved svelging, sprut i øynene eller på hud. Petroleumsprodukter som tennvæske, white spirit og bensin kan selv i små mengder føre til alvorlige lungereaksjoner, dersom de kommer over i luftveiene ved svelging.<\/p>\n<ul>\n<li><span style=\"line-height: 1.714285714; font-size: 1rem;\">Oppbevar kjemiske produkter forsvarlig, og hold dem utenfor barns rekkevidde<\/span><\/li>\n<li><span style=\"line-height: 1.714285714; font-size: 1rem;\">Oppbevar farlige produkter innelåst i skap<\/span><\/li>\n<li><span style=\"line-height: 1.714285714; font-size: 1rem;\">Bruk alltid originalemballasje. Hell aldri produkter over på saftflasker, brusflasker eller lignende<\/span><\/li>\n<li><span style=\"line-height: 1.714285714; font-size: 1rem;\">Stol ikke på barnesikrede lukkemekanismer, erfaringer tilsier at barn kan klare å åpne disse<\/span><\/li>\n<li><span style=\"line-height: 1.714285714; font-size: 1rem;\">Hold alltid tilsyn med produkter under bruk når barn er i nærheten<\/span><\/li>\n<li><span style=\"line-height: 1.714285714; font-size: 1rem;\">Faremerkingen på emballasjen kan være misvisende, og produkter uten advarselsmerking kan likevel medføre forgiftningsrisiko<\/span><\/li>\n<\/ul>\n<p>Giftinformasjonen har opplysninger om sammensetning av svært mange produkter og har erfaring med å vurdere forgiftningsrisiko. Ta kontakt med Giftinformasjonen for råd om videre oppfølging når uhellet er ute.<\/p>\n"},{"id":163,"slug":"om-giftinformasjonen","title":"Giftinformasjonen","content":"<p>Telefonen er døgnåpen alle dager, og gir råd ved forgiftninger og forgiftningsfare.<\/p>\n<p>Når du ringer Giftinformasjonen er det alltid en fordel om du kan oppgi:<\/p>\n<ul>\n<li>Nøyaktig navn på produkt\/legemiddel, inkludert eventuelle tall og bokstaver<\/li>\n<li>Bruksområdet for kjemikaliet (f.eks. vindu svask)<\/li>\n<li>Navn på produsent<\/li>\n<li>Omtrent hvor mye som er svelget\/sølt på hud<\/li>\n<li>Er det en konsentrert eller en fortynnet løsning?<\/li>\n<li>Når skjedde uhellet\/forgiftningen?<\/li>\n<li>Merker man noe på personen?<\/li>\n<\/ul>\n<p>Ta med deg innpakningen\/emballasjen til legen\/sykehus hvis du har muligheten.<\/p>\n"},{"id":143,"slug":"brekninger","title":"Fremkalling av brekninger","content":"<p>Det blir generelt frarådet å fremkalle brekninger hjemme. I enkelte tilfeller kan det likevel være nødvendig å fremkalle brekninger for å redusere risikoen for forgiftning. I disse tilfellene anbefaler vi ofte at dette skjer hos lege.<\/p>\n<p>Tilfeller der en <strong>aldri<\/strong> skal fremkalle brekninger:<\/p>\n<ul>\n<li>ved inntak av etsende væsker som syre, lut eller plastherder (gi straks rikelig med drikke, gjerne melk eller vann)<\/li>\n<li>ved inntak av petroleumsdestillater som lampeolje, white spirit, tennvæske eller møbelpuss<\/li>\n<li>dersom vedkommende er bevisstløst eller har kramper<\/li>\n<\/ul>\n"},{"id":141,"slug":"medisinsk-kull","title":"Medisinsk kull","content":"<h2>Om medisinsk kull:<\/h2>\n<p>Medisinsk kull fås kjøpt reseptfritt på apoteket som mikstur og tabletter. Medisinsk kull binder til seg visse typer giftstoffer, og kan dermed redusere opptaket av ulike giftige stoffer i kroppen. <strong>Det er ikke alltid riktig å gi medisinsk kull &#8211; kontakt derfor Giftinformasjonen eller lege før du gir det. <\/strong><\/p>\n<p>Alle med små barn anbefales å ha medisinsk kull hjemme.<\/p>\n<p>Kull i form av brusegranulat og tabletter bør røres ut i væske før du gir det. Medisinsk kull har lite smak, men kan ha en ubehagelig konsisitens. Hvis barn skal få kull, er det være lurt å blande kullet ut i brus eller saft.<\/p>\n<p>Har du spørsmål om medisinsk kull kan du ringe Giftinformasjonen eller ta kontakt med ditt lokale apotek.<\/p>\n<ul>\n<li>Jo tidligere kullet gis etter uhellet, jo bedre effekt har det.<\/li>\n<li>Medisinsk kull skal ikke tvinges i pasienten.<\/li>\n<\/ul>\n<h2>Når skal man gi medisinsk kull?<\/h2>\n<p>Eksempler på stoffer som bindes til kull:<\/p>\n<ul>\n<li>de fleste legemidler<\/li>\n<li>soppgifter<\/li>\n<li>plantegifter<\/li>\n<li>andre produkter som f.eks. rottegift<\/li>\n<\/ul>\n<p>Kontakt Giftinformasjonen for vurdering av forgiftningsrisiko.<\/p>\n<h2>Når skal man ikke bruke medisinsk kull?<\/h2>\n<ul>\n<li>Ved svelging av etsende eller irriterende stoffer<\/li>\n<li>Ved svelging av tennvæske, white spirit, bensin eller lignende<\/li>\n<li>Til personer med nedsatt bevissthet eller kramper<\/li>\n<li>Til personer som er kvalme eller som kaster opp<\/li>\n<li>Når det er inntatt stoffer som ikke bindes til kull, f.eks. bordsalt eller legemidler som jern, litium eller fluor<\/li>\n<\/ul>\n<h2>Hvor mye medisinsk kull skal man gi?<\/h2>\n<p><strong>Barn under 1 år:<\/strong><br \/>\nKontakt Giftinformasjonen eller lege for råd.<\/p>\n<p><strong>Barn 1 &#8211; 12 år:<\/strong><br \/>\n10 gram<\/p>\n<p><strong>Barn over 12 år og voksne:<\/strong><br \/>\n25 &#8211; 100 gram<\/p>\n<ul>\n<li>Det kan i enkelte tilfeller være aktuelt å gi større mengder kull<\/li>\n<li>Kontakt Giftinformasjonens for råd<\/li>\n<\/ul>\n<p>&nbsp;<\/p>\n"},{"id":140,"slug":"bevisstloshet","title":"Bevisstløshet","content":"<p>Ring 113.<\/p>\n<p>Hvis den forgiftede personen er eller holder på å bli bevisstløs, må det ikke gis noe gjennom munnen og det må ikke gjøres forsøk på å fremkalle brekninger<\/p>\n<p>Pass på at personen ligger i stabilt sideleie så tungen ikke faller bak i halsen.<\/p>\n<p>Sørg for frie luftveier, at ingenting stram­mer og få fjernet slim etc. Undersøk om vedkommende puster eller trenger kunstig åndedrett.<\/p>\n"},{"id":139,"slug":"svelging","title":"Svelging","content":"<p>Hvis barnet har spist eller smakt på noe som kan medføre forgiftning skal du fjerne alle rester fra munnen og gi noe å drikke.<\/p>\n<ul>\n<li>Gi f.eks. melk, vann, saft.<\/li>\n<li>Brekninger skal (vanligvis) ikke fremkalles i hjemmet.<\/li>\n<li>Rask tilførsel av medisinsk kull kan mange ganger redusere omfanget av forgiftningen.<\/li>\n<\/ul>\n<h2>For sterkt irritrende stoffer og etsende kjemikaler<\/h2>\n<ul>\n<li>Gi straks drikke (for barn: 1\/2 glass, voksne: 1 glass).<\/li>\n<li>Ikke tving inn drikke.<\/li>\n<li>Prøv å unngå at personen blir kvalm og kaster opp.<\/li>\n<li>Skyll om mulig munnen grundig med vann.<\/li>\n<li>Ikke fremkall brekninger.<\/li>\n<li>Medisinsk kull skal ikke gies.<\/li>\n<\/ul>\n<h2>For oljebaserte \/ petroleumsprodukter<\/h2>\n<p>(For eksempel bensin, diesel, white-spirit, lampeolje, fyringsolje, smøreolje, grilltennvæske, oljebasert maling, skokrem, rustbeskyttende midler)<\/p>\n<ul>\n<li>Gi flytende fettholdig drikke, f.eks. et par spiseskjeer mykgjort\/smeltet fløteiskrem, kremfløte, tran eller matolje.<\/li>\n<li>Fettholdig drikke reduserer risikoen for at petroleumsproduktet kommer over i lungene.<\/li>\n<li>Ikke tving drikke i personen, da kvalme og brekninger vil kunne utløses.<\/li>\n<li>Ikke fremkall brekninger.<\/li>\n<li>Medisinsk kull har ikke effekt og skal ikke gis.<\/li>\n<li>Kontakt lege\/sykehus hvis hoste, tungpustethet, brekninger, sløvhet eller tretthet oppstår.<\/li>\n<li>Hvis ingen symptomer har utviklet seg innen 6 timer etter inntaket, er det lite sannsynlig at det vil utvikle seg alvorlige symptomer.<\/li>\n<\/ul>\n<p>Petroleumsprodukter består av forskjellige destillater utvunnet fra råolje. Det kan være produkter som hovedsakelig består av petroleumsdestillater (bensin, diesel, white-spirit, lampeolje, fyringsolje, smøreolje, grilltennvæske), eller produkter der petroleumsdestillater er ett av flere innholdsstoffer (oljebasert maling, skokrem, rustbeskyttende midler). Petroleumsprodukter kan føre til forgiftninger selv ved små inntak.<\/p>\n"},{"id":138,"slug":"hudkontakt","title":"Hudkontakt","content":"<p>Får man kjemikalier på huden, skal man straks skylle grundig med rennende vann.<\/p>\n<ul>\n<li>Fjern tilsølt tøy, armbåndsur etc. og skyll huden godt.<\/li>\n<li>Etter grundig skylling kan man vaske med såpe og vann.<\/li>\n<li>Hvis store hudområder er tilsølt, bør man sitte i badekar\/dusj og skylle med lunkent vann.<\/li>\n<\/ul>\n<h2>Sterkt etsende kjemikaler<\/h2>\n<p>Dersom det er sterkt etsende kjemikalier, for eksempel lut (avløpsåpner), konsentrert ammoniakk eller maursyre er sølt på huden, er det <strong>viktig å skylle lenge<\/strong>. Det kan være snakk om flere timer med skylling.<\/p>\n"},{"id":137,"slug":"innanding","title":"Innånding","content":"<p>Dersom noen puster inn damp fra giftige kjemikalier, giftig gass eller giftig røyk, skal vedkommende straks bringes ut i frisk luft. Personen bør holdes varm, og fullstendig i ro.<\/p>\n<p>Kontakt Giftinformasjonen for råd hvis noen har vært utsatt for giftig damp, gass eller sprøytetåke. Ved alvorlige eller livstruende symptomer, kontakt 113.<\/p>\n<h2>Førstehjelp ved innånding av giftig gass, røyk og sprøytetåke<\/h2>\n<p>Frisk luft og hvile. Dersom vedkommende er våken, plasseres han eller hun i en bekvem stilling.<br \/>\nVed alvorlige eller livstruende symptomer, kontakt 113.<\/p>\n<p>Gi livreddende førstehjelp hvis nødvendig.<br \/>\n<strong>Hvis vedkommende har vært utsatt for irriterende eller etsende gass, røyk eller sprøytetåke husk å skylle øyne med vann.<\/strong><\/p>\n<p>NB! Unngå å bli et forgiftningsoffer selv. Ved mistanke om farlige høye gasskonsentrasjoner i et område &#8211; kontakt profesjonelt redningsmannskap.<\/p>\n<h2>Førstehjelp ved bevisstløshet<\/h2>\n<p>Kontakt -113- for råd og veiledning.<\/p>\n<p>&nbsp;<\/p>\n"},{"id":135,"slug":"sol-i-oyet","title":"Søl i øyene","content":"<p>Skyll øyeblikkelig med rennende vann fra dusj, flaske, mugge eller lignende.<\/p>\n<ul>\n<li>Bruk lunkent vann og myk vannstråle.<\/li>\n<li>Hold øyelokkene fra hverandre slik at vannet kommer til i hele øyet.<\/li>\n<li>Hvis vedkommende bruker kontaktlinser bør disse fjernes straks.<\/li>\n<li>Skyll grundig i ca. 15 minutter.<\/li>\n<li>Ved etsende stoffer &#8211; skyll i 30 min og fortsett med skylling under transport til lege\/sykehus.<\/li>\n<\/ul>\n"}]}